Repository: Deepak-Gautam/RoyalunibrewProject
Catalog: src/locale/messages.*.xlf
Languages: da

# templatesTitle
source: Choose Language
da: Vælg sprog

# templatesTitle12
source: {{title}}
da: Indtast dine oplysninger

# templatesTitle13
source: License Number
da: Licens nummer

# templatesTitle14
source: LicenseNumber is required
da: licens nummer er påkrævet

# templatesTitle15
source: Trailer Number
da: Trailer nummer

# templatesTitle16
source: TrailerNumber is required
da: Trailer nummer er påkrævet

# templatesTitle17
source: Name
da: Navn

# templatesTitle18
source: Name is required
da: navn er påkrævet

# templatesTitle19
source: Company Name
da: Firmanavn

# templatesTitle20
source: Company Name is required
da: Firmanavn er påkrævet

# templatesTitle21
source: Destination
da: Bestemmelsessted

# templatesTitle22
source: Destination is required
da: destination er påkrævet

# templatesTitle23
source: Arrival Time
da: ankomsttid

# templatesTitle24
source: Destination is required
da: ankomst er påkrævet

# templatesTitle25
source: Save Your Information
da: gem dine oplysninger

# templatesTitle91
source: Please Confirm Your Information
da: Bekræft venligst dine oplysninger

# templatesTitle4
source: License Number
da: Licens nummer

# templatesTitle5
source: TrailerNumber
da: Trailer nummer

# templatesTitle6
source: Name
da: Navn

# templatesTitle7
source: CompanyName
da: Firmanavn

# templatesTitle8
source: Destination
da: Bestemmelsessted

# templatesTitle9
source: DateTime
da: Dato tid

# templatesTitle10
source: Edit
da: redigere

# templatesTitle11
source: Print me
da: udskrive mig

# templatesTitle57
source: About
da: Om

# templatesTitle58
source: Play Quiz
da: Spil quiz

# templatesTitle59
source: Drag & Drop
da: Træk Dråbe

# templatesTitle40
source: Documentation
da: Dokumentation

# templatesinstru
source: Please Read Instruction Before Preceeding
da: Læs venligst instruktioner før forudgående

# templatesTitle52
source: Use Safety Shoes
da: Brug sikkerhedssko

# templatesTitle53
source: No Smoking
da: Rygning forbudt

# templatesTitle54
source: Walk In Between Lines
da: Gå ind mellem linjer

# templatesTitle55
source: Use Trash Cans
da: Brug skraldespand

# templatesarridep
source: Choose One Please
da: Vælg en venligst

# templatesTitle2
source: Check-In
da: Check ind

# templatesTitle3
source: Check-Out
da: Check ud

# templatesTitle26
source: {{title}}
da: Indtast dine oplysninger

# templatesTitle27
source: License Number
da: Licens nummer

# templatesTitle28
source: LicenseNumber is required
da: Licensnummer er påkrævet

# templatesTitle29
source: Trailer Number
da: Trailer nummer

# templatesTitle30
source: TrailerNumber is required
da: Trailer nummer er påkrævet

# templatesTitle31
source: Name
da: Navn

# templatesTitle32
source: Name is required
da: Navn er påkrævet

# templatesTitle33
source: Company Name
da: firmanavn

# templatesTitle34
source: Company Name is required
da: Firmanavn er påkrævet

# templatesTitle36
source: Destination is required
da: Bestemmelsessted er påkrævet

# templatesTitle37
source: Arrival Time
da: Ankomsttid

# templatesTitle38
source: Destination is required
da: Ankomsttid er påkrævet

# templatesTitle39
source: Order Number
da: Ordrenummer

# templatesTitle41
source: Enter Your Information
da: Indtast dine oplysninger

# templatesTitle42
source: License Number
da: Licens nummer

# templatesTitle43
source: TrailerNumber
da: Trailer nummer

# templatesTitle44
source: Name
da: Navn

# templatesTitle45
source: CompanyName
da: Firmanavn

# templatesTitle46
source: Destination
da: Bestemmelsessted

# templatesTitle47
source: DateTime
da: Dato tid

# templatesTitle48
source: Order Number
da: Ordrenummer

# templatesTitle49
source: Exit Code
da: Afgangskode

# templatesTitle50
source: Edit
da: Afslut

# templatesTitle51
source: Print me
da: Udskriv mig

# templatesTitle63
source: Can you answer the following?
da: Kan du svare på følgende

# templatesTitle64
source: Next Question
da: Næste spørgsmål

# templatesTitle77
source: It is located in Faxe Alle 1, DK-4640 Faxe and you can contact at contact@royalunibrew.com
da: Det er placeret i Faxe Alle 1, 4640 Faxe, og du kan kontakte på contact@royalunibrew.com

# templatesTitle78
source: When you are here!
da: Når du er her

# templatesTitle93
source: Everytime when you visit Royal Unibrew, it is most important that you have to wear your safety shoes. Also, you have to follow some other safety instructions like walking inbetween the safety lines
da: Hver gang du besøger Royal Unibrew, er det vigtigt at du bærer dine sikkerhedssko. Også dig skal følge nogle andre sikkerhedsinstruktioner som at gå ind mellem sikkerhedslinjerne

# templatesTitle79
source: As a complementary gift you can have only one drinks from the container near the office.
da: Som en komplementær gave kan du kun have en drink fra containeren i nærheden af ​​kontoret.

# templatesTitle80
source: Important to have
da: Betydningen at have

# templatesTitle81
source: As a driver you must have your transport number and you must fill your exit form before you leave the Royal Unibrew. You can get your exit code for leaving Royal Unibrew only after you fill up exit form ehich is most important.
da: om chauffør skal du have dit transportnummer, og du skal udfylde din exit form, inden du forlader Royal Unibrew. Du kan få din exit kode for at forlade Royal Unibrew først, når du har udfyldt exit form, som er vigtigst.

# templatesTitle82
source: You can enjoy the visit in Royal Unibrew
da: Du kan nyde besøget i Royal Unibrew
